########################################################################################################
# 設定用ファイルです。
# このファイルさえ設定してしまえば、他のファイルの設定を変更する必要は特にありません。
# 各ファイル一行目のパールパスの設定のみで済みます。
# このファイル(setting.pl)の名称を変更しますと動かなくなるので名称を変更しないでください。
########################################################################################################

#########################
# メール関連 sjisで保存 #
#########################

#メールタイトルの設定
$kenmei = "お問い合わせ【サンプル株式会社】";

#控えのメールのタイトル
$kenmei2 = "お問い合わせ有難うございます【サンプル株式会社】";

